[
	{
		"id": 1,
		"name": "Ирина Крылова",
		"headshot": "img/reviews/face1.jpg",
		"body": "Хочу выразить искреннюю благодарность Татьяне за мою невероятную фотосессию! Столько положительных эмоций подарила мне эта жизнерадостная девушка! Пусть каждый день дарит веселые идеи и большие возможности, пусть твой объектив всегда улавливает только радость, нежность, любовь, надежду, наслаждение, страсть, романтику, всю красоту героев сюжета и окружаюшего мира! Спасибо тебе огромное!"
	},
	{
		"id": 2,
		"name": "Женя Белоусова",
		"headshot": "img/reviews/face2.jpg",
		"body": "Очень рекомендую Татьяну. У меня большой опыт в съмках и я знаю как нелегко сделать дествительно качественные фотографии, которые бы нравились и мне. Татьяна - сделала грандиохную работу с подбором правильного места, нужного освещения и подарила мне здровское настроение. От души хочется пожелать ярких снимков, насыщенных красок, невроятных фантазий и забавных идей. Удачи во всем!"
	},
	{
		"id": 3,
		"name": "Катерина Емельянова",
		"headshot": "img/reviews/face3.jpg",
		"body": "Желаю творческих успехов и новых красивых фотографий! Дорогая Таня, присоединяюсь к замечательным отзывам и хочу сказать огромное спасибо за фотосесссти)) Ты замечательный фотограф и в следующий раз обязательно обращусь к тебе 😊 С тобой легко и приятно работать. Фотографии получаются очень красивые и качественные."
	},
	{
		"id": 4,
		"name": "Алексей Пархоменко",
		"headshot": "img/reviews/face4.jpg",
		"body": "Огромное спасибо вам за работу, внимание, настроение, красоту! Очень все чутко и бережно, но в то же время легко и непринужденно! Получилось то, что нужно! Вы очень тонко чувствуете людей, отобразили всё, что нужно и можно было, деликатно так, слегка, но в точку. Благодарю вас. Ещё обязательно увидимся. Работа с вами зарядила и дала тот самый волшебный толчок, а самое главное, это взгляд внутрь себя. Ещё раз спасибо. До новых встреч!"
	},
	{
		"id": 5,
		"name": "Hayden Wright",
		"headshot": "img/reviews/face5.jpg",
		"body": "Фотографии - это просто 🔥🔥🔥 Вот каждая 👌 Вы попали просто в точку - все очень открыто, но не пошло. И, что самое ценное, фотографии отражают мое внутреннее состояние искренности и нежности. И это просто 😍 В общем, это любовь ❤️ Обязательно снова к Вам вернусь) Уже с семьей!"
	},
	{
		"id": 6,
		"name": "Presley Mueller",
		"headshot": "img/reviews/face6.jpg",
		"body": "Спасибо Вам огромное, это моя, наша самая крутая фотосессия, она настолько разная, образы разные на разных фонах, я очень боялась циклорамы, а получилось все просто 🔥 мне вообще кажется, что я теперь только в циклораме буду устраивать фотосессии, где ничего лишнего ))) с Вами очень легко и приятно работать 👌☺☀"
	}
]